export const people = [
	{
		text: 'Иллария Гореликова',
		img: '/images/team/6.jpg',
		link: '/team/gorelikova',
		profession: `Стилист, ассистент`,
		about: `Два года работает в&nbsp;индустрии. Иллария&nbsp;&mdash; девушка командная, исполнительная, любит брать на&nbsp;себя множество задач и&nbsp;всегда работает на&nbsp;результат. Специализируется на&nbsp;fashion съемках и&nbsp;рекламе.`,
		projects: ['swatch', 'aesthetics', 'catsuit', 'sbermarketing', 'cottege']
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/1.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	}, 
	{
		text: 'Анна Гусева',
		img: '/images/team/guseva.jpg',
		link: '/team/gooseva',
		profession: `Креативный директор,
		стилист,
		художник по костюмам. 
		Основатель проекта @gooseva_komanda.`,
		about: `Педагог Высшей Британской Школы Дизайна BHSAD.
Участница V&nbsp;Московской Биеннале современного искусства, победитель основного конкурса фестиваля современного искусства Artmosfera, с&nbsp;2014&nbsp;г. член ТСХР ( творческий союз художников России ). Участница выставок современного искусства в&nbsp;Париже, Брюгге, Дюссельдорфе. 

В&nbsp;2015 и&nbsp;2016 году вела авторскую колонку о&nbsp;стиле для онлайн издания Marieclaire.ru 
В&nbsp;2016 и&nbsp;2017 году занимала должность байера и&nbsp;бренд-директора концептуального бутика Project&nbsp;3,14. 

Стилист съемок для MANIZHA, L&rsquo;ONE, ELKA, ZVENTA SVENTANA, Анны Хилькевич, Бурито, Sunsay, Dr.Krivorotov , группы Фрукты, Полины Максимовой, Егора Корешкова, Дениса Шведова, Сати Казановой и&nbsp;др.
		`,
		projects: ['alone', 'phd', 'a101', 'kaltblut', 'boneless', 'chiki', 'krivorotov1', 'krivorotov2', 'flowers', 'lachambre', 'notalice', 'oriflame', 'schiap', 'stacy', 'krivorotov3', 'trapeze', 'ttswtrs', 'vogue', 'bother', 'whoiam', 'youdrive', 'zventa']
	},
	{
		text: 'Лорена Каспарова',
		img: '/images/team/2.jpg',
		link: '/team/kasparova',
		profession: `Cтилист 
		Художник по костюму`,
		about: `Опыт работы стилистом 4&nbsp;года, более 100 работ в&nbsp;портфолио, большая часть которых видео коммерция.
		
		Лорена&nbsp;&mdash; настоящий профессионал своего дела. Имеет высшее художественное образование, чувство прекрасного, развитую эмпатию и&nbsp;широкий спектр интересов. Способна найти подход и&nbsp;реализовать любые запросы клиента. Специализируется на&nbsp;масштабных проектах, считает, что, чем больше героев в&nbsp;кадре, тем интереснее работать.`,
		projects: ['rayon', 'absolut', 'aviapark', 'citymobil', 'director', 'krivorotov2', 'krivorotov1', 'holostyak', 'cash', 'national', 'nyusha', 'svyaznoy', 'friday', 'tinavie', 'volen', 'bother', 'market', 'youdrive', 'zventa']
	},
	{
		text: 'Ира Тимофеева',
		img: '/images/team/7.jpg',
		link: '/team/timofeeva',
		profession: `Стилист 
		Художник по костюму `,
		about: `Ира 4&nbsp;года занимается созданием костюма для художественных и&nbsp;коммерческих проектов, применяя обширные знания в&nbsp;области визуального искусства для составления уникальных образов. Она внимательно относится к&nbsp;подготовке мудборда и&nbsp;с&nbsp;легкостью ведет проекты со&nbsp;строгим коммерческим брифом. Психолого-педагогическое образование позволяет ей&nbsp;быстро находить коммуникацию со&nbsp;всей съемочной командой и&nbsp;успешно встраиваться в&nbsp;проекты разных направлений.`,
		projects: ['2cast', 'baloons', 'boys', 'different', 'eldorado', 'endymion', 'teeth', 'nyx', 'glenlivet', 'kabuki', 'kkoshkina', 'mars', 'kvint', 'she', 'sportmaster', 'tests', 'tsian']
	},
	{
		text: 'Женя Леонтьева',
		img: '/images/team/5.jpg',
		link: '/team/leonteva',
		profession: `Стилист`,
		about: `Опыт работы стилистом у&nbsp;Жени более 3&nbsp;лет. Она часто берется за&nbsp;крупные и&nbsp;сложные проекты, где может требоваться дополнительный пошив, большая аренда вещей или&nbsp;же апсайклинг прямо на&nbsp;площадке. Готова участвовать в&nbsp;длительных проектах, всегда детально изучает бриф, ТЗ&nbsp;и&nbsp;оперативно решает задачи, как на&nbsp;этапе подготовки, так и&nbsp;на&nbsp;площадке. Лояльна к&nbsp;запросам клиента.
		
		У&nbsp;Жени был свой винтажный магазин, и&nbsp;долгое время она не&nbsp;только закупала вещи в&nbsp;Европе и&nbsp;привозила в&nbsp;Москву, но&nbsp;и&nbsp;полностью создавала контент для него в&nbsp;качестве продюсера и&nbsp;креативного директора.`,
		projects: ['butler', 'halva', 'won', 'cs', 'hyundai', 'ahead', 'krassna', 'toyota', 'wella']
	},
	{
		text: 'Катя Баранова',
		img: '/images/team/9.jpg',
		link: '/team/baranova',
		profession: `Стилист`,
		about: `Опыт работы стилистом 3&nbsp;года, разнообразный&nbsp;&mdash; рекламные ролики, каталоги, лукбуки, кампейны, показы, клипы, съемки для журналов, дрессинг на&nbsp;мероприятие, fashion съемки.
		
		Катя сфокусированная и&nbsp;мягкая девушка, с&nbsp;отличным чувством юмора. Ее&nbsp;сильные стороны&nbsp;&mdash; организованность, оперативность, структурированный подход, внимание к&nbsp;запросам клиента.`,
		projects: ['alone2', 'alpen', 'aorus', 'delobank', 'hc', 'mano', 'mariam', 'afisha', 'miumiu', 'samolet', 'sberstudents', 'sberself', 'sweet', 'sokolova', 'sorolla', 'vk', 'whotoday', 'wonderzine', 'yana']
	},
	{
		text: 'Ира Якимова',
		img: '/images/team/8.jpg',
		link: '/team/yakimova',
		profession: `Ассистент стилиста`,
		about: `Ира может удовлетворить запрос даже на&nbsp;самые сложные и&nbsp;уникальные образы. За&nbsp;год Ира успела, как ассистент художника по&nbsp;костюму, поработать в&nbsp;различных проектах, разноплановых как по&nbsp;сложности и&nbsp;составу участников, так и&nbsp;по&nbsp;художественной линии: в&nbsp;рекламе, клипах, фотопроектах, на&nbsp;крупных музыкальных фестивалях, собирая образы для артистов для выхода на&nbsp;красную дорожку.
		
		Ира отлично справляется со&nbsp;стрессовыми ситуациями, применяя свою креативность оперативность, внимание к&nbsp;деталям, повышенную работоспособность и&nbsp;способность качественно организовать рабочий процесс. Но&nbsp;в&nbsp;первую очередь, Ира&nbsp;&mdash; замечательный стилист: обладает прекрасным чувством стиля, которое постоянно развивает, активно изучая живопись, кинематограф, архитектуру, историю моды и&nbsp;костюма, и&nbsp;конечно, современные тренды и&nbsp;тенденции.`,
		projects: ['movenpick', 'cs', 'zivert', 'home', 'lone', 'megafon', 'promsvyazbank', 'renaissance', 'sber', 'vtb', 'vtbt', 'vtbk']
	},
	{
		text: 'Настя Ермолаева',
		img: '/images/team/12.jpg',
		link: '/team/ermolayeva',
		profession: `Стилист, ассистент`,
		about: `Закончила Британскую Высшую Школу Дизайна, имеет свежий взгляд, тонкий вкус, и&nbsp;художественное мышление. С&nbsp;трепетом принимается за&nbsp;каждый новый проект. Настя&nbsp;&mdash; человек командный, быстро адаптируется к&nbsp;изменением, имеет мягкий характер и&nbsp;легко идет на&nbsp;компромисс. В&nbsp;совершенстве владеет английским и&nbsp;французским языками, что значительно облегчает работу на&nbsp;интернациональных проектах.`,
		projects: ['18', 'adidas', 'anya', 'baikal', 'chistota', 'lenta', 'roskosmos', 'toyota2', 'aboutus']
	},
	{
		text: 'Лена Зверева',
		img: '/images/team/10.jpg',
		link: '/team/zvereva',
		profession: `Стилист, ассистент`,
		about: `В&nbsp;начале своего карьерного пути стилизовала кейсы по&nbsp;созданию визуального контента. Ассистировала на&nbsp;рекламных проектах Яндекс, Avon, Крокус Сити Молл, Glo x&nbsp;Simach и&nbsp;др. Стажировалась в&nbsp;Elle Russia. Неоднократно ассистировала на&nbsp;съемках для Flacon Magazine. Вела самостоятельные проекты для журнала Hello!
		
		К&nbsp;работе Лена всегда относится ответственно и&nbsp;с&nbsp;полной отдачей. Если нужно,чтобы костюм поменял цвет, и&nbsp;на&nbsp;это есть несколько часов&nbsp;&mdash; значит сделает!`,
		projects: ['artificial', 'blooming', 'connect', 'forest', 'gressus', 'lost', 'olga', 'philip']
	},
	{
		text: 'Лера Волченкова',
		img: '/images/team/11.jpg',
		link: '/team/volchenkova',
		profession: `Стилист, ассистент`,
		about: `Более 3-ех лет работает в&nbsp;стайлинге, с&nbsp;большим интересом участвует в&nbsp;творческих и&nbsp;коммерческих проектах, рационально используя временные и&nbsp;финансовые ресурсы. Она креативно подходит к&nbsp;созданию мудборда, старается максимально удовлетворить запрос клиента вне зависимости от&nbsp;сложности проекта.
		
		Лера стрессоустойчива и&nbsp;мобильна. Опыт работы в&nbsp;рекламных проектах и&nbsp;журнальных съемках помогает ей&nbsp;успешно взаимодействовать со&nbsp;всеми членами команды.`,
		projects: ['fak', 'fashion', 'gogen', 'hasky', 'ingrad', 'sabato', 'maison', 'meduza', 'shijeco', 'guise', 'tsym']
	},
	{
		text: 'Вера Гаврилова',
		img: '/images/team/4.jpg',
		link: '/team/gavrilova',
		profession: `Ассистент стилиста`,
		about: `Вера в&nbsp;индустрии почти второй год. Начала в&nbsp;начале 2020 года в&nbsp;роли ассистента. Потом провела несколько своих проектов, где выступала как продюсер и&nbsp;стилист. Принимала участие в&nbsp;творческих, коммерческих фотосессиях, лукбуках (магазина &laquo;Кашемир и&nbsp;шёлк&raquo;, feelz, moremio, varda), в&nbsp;съемках клипов, стилизовала короткометражный фильм, работала с&nbsp;блогерами и&nbsp;музыкантами (HE&nbsp;ZE, oak glen). А&nbsp;также был опыт работы персональным стилистом. 
		
		Сильные стороны Веры&nbsp;&mdash; ответственность, внимательность, спокойствие, коммуникабельность, умение найти выход из&nbsp;сложной ситуации.`,
		projects: ['karina', 'kate', 'moremino', 'nastya', 'oak', 'art']
	},
	{
		text: 'Валерия Понявина',
		img: '/images/team/3.jpg',
		link: '/team/ponavina',
		profession: `Стилист, ассистент`,
		about: `Два года работает в&nbsp;индустрии. Лера, одна из&nbsp;немногих, получила профессиональное образование стилиста в&nbsp;государственном вузе, где училась 5&nbsp;лет.
		
		Лера нежная девушка со&nbsp;стойким характером, а&nbsp;ее&nbsp;организаторским способностям позавидует любой проджект менеджер. Ее&nbsp;работа на&nbsp;съемочной площадке всегда четкая, быстрая и&nbsp;максимально структурированная.`,
		projects: ['colors', 'dancers', 'legacy', 'raava', 'zhara2', 'zhara1']
	},
];
