export const people = [
	{
		text: 'Анна Гусева',
		img: '/images/team/guseva.jpg',
		link: '/team/gooseva',
		profession: `Креативный директор,
		стилист,
		художник по костюмам. 
		Основатель проекта @gooseva_komanda.`,
		about: `Педагог Высшей Британской Школы Дизайна BHSAD.
Участница V&nbsp;Московской Биеннале современного искусства, победитель основного конкурса фестиваля современного искусства Artmosfera, с&nbsp;2014&nbsp;г. член ТСХР ( творческий союз художников России ). Участница выставок современного искусства в&nbsp;Париже, Брюгге, Дюссельдорфе. 

В&nbsp;2015 и&nbsp;2016 году вела авторскую колонку о&nbsp;стиле для онлайн издания Marieclaire.ru 
В&nbsp;2016 и&nbsp;2017 году занимала должность байера и&nbsp;бренд-директора концептуального бутика Project&nbsp;3,14. 

Стилист съемок для MANIZHA, L&rsquo;ONE, ELKA, ZVENTA SVENTANA, Анны Хилькевич, Бурито, Sunsay, Dr.Krivorotov , группы Фрукты, Полины Максимовой, Егора Корешкова, Дениса Шведова, Сати Казановой и&nbsp;др.
		`,
		projects: ['alone', 'phd', 'a101', 'kaltblut', 'boneless', 'chiki', 'krivorotov1', 'krivorotov2', 'flowers', 'lachambre', 'notalice', 'oriflame', 'schiap', 'stacy', 'krivorotov3', 'trapeze', 'ttswtrs', 'vogue', 'bother', 'whoiam', 'youdrive', 'zventa']
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/12.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/11.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/10.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/9.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/8.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/7.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/6.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/5.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/4.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/3.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/2.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
	{
		text: 'Анастасия Меньшова',
		img: '/images/team/1.jpg',
		link: '/team/menshova',
		profession: `Ассистент стилиста`,
		about: `Выпускница Института Современного Искусства. Закончила курс &laquo;Fashion Stylist&raquo; в&nbsp;&laquo;Self Made Studio&raquo;.
		
		Профессионально ориентируясь в&nbsp;фото и&nbsp;видео редакторах (Adobe Photoshop&nbsp;/ Final Cut), быстро и&nbsp;качественно составляет мудборды и&nbsp;референсы в&nbsp;ходе подготовительного процесса к&nbsp;съемке. Опыт в&nbsp;организации различных творческих мероприятий помогает ответственно подходить к&nbsp;выполнению креативного задания и&nbsp;при этом предполагает дружелюбную атмосферу на&nbsp;площадке.`,
	},
];
